<template>
  <view style="padding: 32rpx;">
    <view style="font-weight: bold;margin-bottom: 30rpx;">
      下一版本拟增加如下功能：
    </view>
    <view style="line-height: 1.5;">
      1.沟通页面里增加功能：用户线上讨论组；<br/><br/>
      2.增加供应链金融功能（基于供应链或线上交易的无抵押/动产质押贷款）；<br/><br/>
      3.平台共建里增加功能：商家联合业务（小商家原材料集中采购+联合开发新产品+联合开办和参与企业管理/营销学习课程+联合取得产业配套服务的议价权）、引入专业第三方企业培训+电商运营推广培训机构与产业带战略合作；<br/><br/>
      4.共享服务里增加功能：不锈钢实时行情等资讯展示、企业家分享商业心得体会（图文/视频形式）、创新创业服务（创新产品资金众筹+合作生产、推广、销售、服务等）、产业带好物推荐+生产或办公相关配套优选用品推荐。
    </view>
  </view>
</template>